Repository: City-of-Helsinki/wordpress-helfi-kruunusillat
Catalog: languages/*.po
Languages: fi, sv_se

source: Additional map title
fi: Lisäkartan otsikko
sv_se: Ytterligare karttitel

source: Additional map url
fi: Lisäkartan url
sv_se: Ytterligare kart-url

source: Displayed above traffic arrangement map.
fi: Näytetään liikennejärjestelykartan yläpuolella.
sv_se: Visas ovan trafikarrangemangskarta.

source: District
fi: Kaupunginosa
sv_se: Distrikt

source: Helsinki Universal child theme
fi: Helsingin yleisteeman lapsiteema
sv_se: Helsingfors universellt barns tema

source: Kruunusillat
sv_se: Kronbroarna

source: Map url
fi: Kartan url
sv_se: Karta url

source: News
fi: Ajankohtaista
sv_se: Nyheter

source: Read more
fi: Lue lisää
sv_se: Läs mer

source: Schedules and results
fi: Aikataulut ja lopputulos
sv_se: Scheman och resultat

source: Site news and traffic arrangement map
fi: Työmaauutiset ja liikennejärjestelykartta
sv_se: Platsnyheter och karta över trafikarrangemang

source: Traffic arrangement map
fi: Liikennejärjestelykartta
sv_se: Trafikarrangemangskarta

source: Traffic arrangement map url
fi: Liikennejärjestelykartan url
sv_se: Trafikarrangemang kart-url
